* 下午任务
** DONE 广东省湛江电力工业燃料有限公司底稿索引勾选
:LOGBOOK:
CLOCK: [2021-11-18 Thu 14:04:46]--[2021-11-18 Thu 14:14:51] =>  00:10:05
CLOCK: [2021-11-18 Thu 14:14:52]--[2021-11-18 Thu 14:14:56] =>  00:00:04
:END:
** DONE 广东惠来电力工业燃料有限公司底稿
:LOGBOOK:
CLOCK: [2021-11-18 Thu 16:59:05]--[2021-11-18 Thu 16:59:06] =>  00:00:01
:END:
** DONE 广东云浮电力工业燃料有限公司底稿